Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-fritidstilbud-for-eldre-i-maze.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter fritidstilbud for eldre i Máze
sme: PRD: Doarju astoáiggefálaldaga vuorasolbmuide Mázes

source: Sametingsrådet gir 350.000 kroner i støtte til Kautokeino kirkelige fellesråd for å etablere en samlingsplass for eldre i Máze.
sme: Sámediggeráđđi addá 350.000 ruvnno doarjjan Guovdageainnu girkolaš oktasašráđđái ordnet astoáiggefálaldaga vuorasolbmuide Mázes.

source: – Det er veldig bra for Máze, og spesielt for de eldre, at det skal gis et slikt tilbud til dem. Det er spesielt viktig at vi tar vare på våre eldre, sier sametingsråd Berit Marie P.E. Eira.
sme: – Lea hui buorre Máze gillái ja erenoamážit vuorasolbmuide go dákkár fálaldat addo sidjiide.

source: Prosjektets mål er å utvikle og ivareta samiske eldres helse og sosiale del.
sme: Lea erenoamáš dehálaš ahte mii váldit vára iežamet vuorasolbmuin, dadjá sámediggeráđđi Berit Marie P.E. Eira.

source: Formålet med prosjektet er å arrangere temasamlinger hvor de eldre blir tilbudt faglig del, sosialisering og mat. Diakonen står for den praktiske gjennomføringen av treffene og fra Kautokeino kommunes side vil de stille med informasjon og forelesere på treffene.
sme: Prošeavtta mihttu lea ovddidit ja áimmahuššat sámi vuorrasiid dearvvašvuođa ja sosiála eallima.

source: Eira sier det er bra for helsa at eldre ikke bare blir sittende hjemme.
sme: Jurdda lea lágidit fáddádeaivvademiid mas vuorasolbmuide fállojuvvo fágalaš oassi, sosiáliseren ja borramuš. Diakonas lea ovddasvástádus deaivvademiide, ja Guovdageainnu suohkana bealis servet deaivvademiide diehtojuohkimiin ja logaldalliiguin.

source: – Mange eldre som bor alene eller avsides kan føle seg isolert og ensom, noe som kan føre til reduksjon i deres helsetilstand.
sme: Eira lohká buorren vuorasolbmuid dearvvašvuhtii go sii eai dárbbaš ruovttus čohkkát akto.

source: Helsetreffene kan være et godt virkemiddel for å forebygge helseplager og dårligere psykiske helse.
sme: – Vuorasolbmot geat orrot akto dahje boaittobealde sáhttet dovdat iežaset hui akto, juoga mii sáhttá čuohcat sin dearvvašvuhtii.

source: Sametingsråd Berit Marie P.E. Eira vil også berømme Kautokeino kirkelige fellesråd og diakonen som har jobbet for å få på plass et slikt tilbud, og håper at kommunen stiller med gratis lokale til de eldre.
sme: Deaivvadeamit sáhttet eastadit dearvvašvuođaváttuid ja heajut psyhkalaš dearvvašvuođa.

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie P.E. Eira , +47 913 28 626
sme: Sámediggeráđđi Berit Marie P.E. Eira háliida vel rámidit Guovdageainnu girkolaš oktasašrádi ja diakona gii lea bargan oažžut dákkár fálaldaga, ja sávvá ahte suohkan nuvttá luoiká suohkanvistti vuorasolbmuide.
